const ExposureItems = [
  {
    title: '인아티클형',
    link: 'inArticle',
    category: [
      {
        title: '기본',
        link: 'basic',
        text:
          "'인아티클' 위젯은 기사 본문 안에서 자동으로 자리를 찾아 위치하는 위젯입니다.\n기사를 가리지 않으면서 본문과 어우러져 콘텐츠를 보여줍니다.\n기사 본문의 영역을 지정해 위젯을 적용하기 힘들 때 추천드립니다.",
        isImage: true,
      },
    ],
  },
  {
    title: '인피니트형',
    link: 'infinite',
    category: [
      {
        title: '격자 3x2',
        link: 'grid3x2',
        text:
          "'인피니트' 위젯은 콘텐츠를 무한으로 제공합니다.\n최하단에 적용하여 사용자에게 많은 수의 콘텐츠를 보여주며 추가 PV 및 수익 발생으로 이어질 수 있도록 합니다.",
      },
      {
        title: '교차 A5',
        link: 'crossA5',
        text:
          "'인피니트' 위젯은 콘텐츠를 무한으로 제공합니다.\n최하단에 적용하여 사용자에게 많은 수의 콘텐츠를 보여주며 추가 PV 및 수익 발생으로 이어질 수 있도록 합니다.",
      },
      {
        title: '교차 B5',
        link: 'crossB5',
        text:
          "'인피니트' 위젯은 콘텐츠를 무한으로 제공합니다.\n최하단에 적용하여 사용자에게 많은 수의 콘텐츠를 보여주며 추가 PV 및 수익 발생으로 이어질 수 있도록 합니다.",
      },
      {
        title: '교차 A7',
        link: 'crossA7',
        text:
          "'인피니트' 위젯은 콘텐츠를 무한으로 제공합니다.\n최하단에 적용하여 사용자에게 많은 수의 콘텐츠를 보여주며 추가 PV 및 수익 발생으로 이어질 수 있도록 합니다.",
      },
      {
        title: '교차 B7',
        link: 'crossB7',
        text:
          "'인피니트' 위젯은 콘텐츠를 무한으로 제공합니다.\n최하단에 적용하여 사용자에게 많은 수의 콘텐츠를 보여주며 추가 PV 및 수익 발생으로 이어질 수 있도록 합니다.",
      },
    ],
  },
];

export { ExposureItems as default };
